/* Column title for the name of voice */
"Name" = "Nom";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Réglages Système prédéfinis";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Ceci est un échantillon de la voix %@.";

/* Label for table with voices */
"Voice:" = "Voix:";

